[
    {
        "head": "Погода на Урале: мороз пойдет на спад",
        "date_time": "16 февраля, 12:53",
        "body": "Зима характеризуется высокой повторяемостью снегопадов. По итогам первой половины февраля досрочно выпала месячная норма осадков.\nНа этой неделе снегопады сменились морозами. Температура понизилась в Екатеринбурге до −27, в Свердловской области — до −35. Отрицательная аномалия температурного фона достигла 12 градусов.\nВ предстоящие выходные морозная погода продолжится. Но кульминация похолодания будет пройдена. Дневной прогрев задаст положительный тренд."
    },
    {
        "head": "Выходные в Санкт-Петербурге: замерзающий дождь, мощная оттепель и в финале мороз",
        "date_time": "16 февраля, 11:51",
        "body": "В субботу, 17 февраля, Санкт-Петербург попадет под влияние  активного циклона из Атлантики. Подвижный вихрь пройдет севернее и распространит волну теплого воздуха. Температура повысится до +4.\nМощное потепление будет сопровождаться выпадением сильных осадков в различном фазовом состоянии. Особое внимание следует обратить на замерзающий дождь в ночные часы.\nПо расчетам, за сутки выпадет до половины месячной нормы осадков. Ветер южной четверти усилится до 15 м/с.\nВ воскресенье, 18 февраля, волна тепла сменится вторжением холода. Ветер развернется на северо-западный. Осадки прекратятся, начнет подмораживать. На дорогах образуется гололедица.\nНовая неделя начнется морозной погодой."
    },
    {
        "head": "В Москве высота снежного покрова превысила 60 см",
        "date_time": "16 февраля, 11:19",
        "body": "В Московской области прошел очередной сильный продолжительный снегопад, который увеличил высоту снежного покрова до нового сезонного максимума. Утром в пятницу, 16 февраля, на метеорологической станции ВДНХ он составил 62 см. Это самые большие сугробы в феврале за последние 14 лет."
    },
    {
        "head": "Погода в Черноземье: неделя завершится снегом",
        "date_time": "16 февраля, 11:17",
        "body": "Территория Черноземья находится на западной периферии холодного антициклона над Средней Волгой. В северо-восточной части региона морозно и без осадков, в Тамбове и Борисоглебске ночью было −13. Из-за порывистого юго-восточного ветра погода по ощущениям гораздо холоднее.\nНа западе региона в минувшие сутки прошли осадки. В Курске при небольшой отрицательной температуре отмечался переохлаждённый дождь, ледяной дождь, образовался гололёд диаметром отложения льда 5 мм. Минувшей ночью подморозило до −5 °С, осадки перешли в замаскировавший ледяную корку сильный снег (9 мм осадков в пересчёте на воду).\nХолодный антициклон дрейфует в Казахстан, тем временем, на северо-запад России перемещается активный циклонический вихрь с Северной Атлантики. В ночь на субботу в Черноземье от −4…−7 на юго-западе до −13…−16 на северо-востоке, днём на юго-западе около нуля, на северо-востоке −6…−9. Существенных осадков не ожидается. \nВ воскресенье регион окажется под влиянием связанного с циклоном фронтального раздела с северо-запада. Пройдут осадки — мокрый снег, снег. Ветер с южной четверти перейдёт на северо-западный. Преобладающая температура ночью −2…−7, днём около нуля. На дорогах и тротуарах гололедица, местами сильная."
    },
    {
        "head": "Погода в Кузбассе: усиление морозов до −38",
        "date_time": "15 февраля, 16:59",
        "body": "Субъекты Сибири один за другим объявляют предупреждение об аномально холодной погоде. Очередной жертвой сильного похолодания с последующим установлением морозной погоды стал Кузбасс.\nСогласно распространенному предупреждению, с 16 по 20 февраля по югу Кемеровской области ожидается аномально холодная погода (−35…−38).\nПорывистый ветер добавит ощущение холода. Местами пройдет небольшой снег, поземок."
    },
    {
        "head": "В Омской области объявлено штормовое предупреждение: аномально холодная погода",
        "date_time": "15 февраля, 15:22",
        "body": "В Омске произошел «обвал холода» — за сутки температура упала с −6 до −30. Резкое похолодание сопровождалось метелью. Из-за сильного ветра и низкой температуры сложились условия для обморожения. Температура по ощущению на 10 градусов ниже фактической.\nТем временем мороз продолжает усиливаться. В Омской области объявлено штормовое предупреждение. В период с 16 по 19 февраля ожидается опасное явление: аномально холодная погода со среднесуточной температурой воздуха ниже климатической нормы на 10 и более градусов."
    },
    {
        "head": "«Сретенские морозы» в западной половине России",
        "date_time": "15 февраля, 15:18",
        "body": "Сразу в нескольких субъектах России температура понизилась до −40. В эпицентре холода оказались: Ненецкий автономный округ, Архангельская область, Пермский край, Ханты-Мансийский округ, Башкирия и Челябинская область.\nСильный мороз до −35 отмечен в Вологодской, Костромской, Кировской областях, Удмуртии и Свердловской области. 30-градусные морозы охватили огромную территорию, от Центральной России до Западной Сибири.  "
    }
]