[
    {
        "head": "В Крыму объявлена охота на огромного морского хищника: что за рыба это на самом деле?",
        "date_time": "Сегодня, 17:15",
        "body": "В Крыму объявлена охота на групера — опаснейшего хищника, найденного в черноморской акватории, сообщается на сайте радио «Крым». Причина появления груперов в этой местности неизвестна. Ученые затрудняются назвать также величину их популяции и перспективы ее роста.\nКак сказал директор Алуштинского аквариума В. Жиленко, ранее этих хищников не замечали в данной местности. Однако теперь груперы угрожают местным животным. \nПо словам Жиленко, групер «может съесть всю кормовую базу рыб меньшего размера, тем самым нарушить экосистему и биобаланс», поэтому за его поимку и передачу аквариуму объявлена награда в 5000 рублей.\nДвух представителей вида рыбаки уже поймали и передали аквариуму.\nГруперы — род лучеперых рыб из семейства каменных окуней, обитающие в основном в Индо-Тихоокеанской области. Есть немало разновидностей данных морских обитателей.\nКак сообщил «РИА Новости» старший научный сотрудник отдела ихтиологии ФИЦ Института биологии южных морей Дмитрий Куцын, пойманные рыбы могут быть не групером, а корейским окунем — инвазивным хищником, обитающим в Черном море с 2013 года. Однако Жиленко заявил, что эту рыбу называют «в разных атласах по-разному» и она в любом случае опасна для экосистемы, сообщает «РБК»."
    },
    {
        "head": "Нейроимплант от Илона Маска: как выглядит и что может делать",
        "date_time": "Сегодня, 14:18",
        "body": "Американский бизнесмен И. Маск, возглавляющий компанию Neuralink, сообщил о серьезном прогрессе, которого удалось добиться после чипирования человека, информирует Forbes.\nКак сказал миллиардер, произошло полное восстановление пациента после хирургического вмешательства, и он уже научился посредством мысли управлять компьютерной мышкой.\nВ настоящее время эксперты компании ждут еще больших успехов. Пациента с чипом собираются научить многократному нажатию на кнопки компьютерной мышки.\nО том, что человеку впервые вживили в мозг нейрочип, стало известно в конце января. Как сказал Маск, продукт получил название «Телепатия» (Telepathy), то есть он делает возможным управление электронным устройством при помощи силы мысли.\nУстройство выглядит как капсула-приемник, прикрепляемая за ухом, от нее к мозгу идут нитевидные электроды. В общей сложности в мозг вживляют около 1500 электродов, каждый из которых вчетверо тоньше человеческого волоса. Один процессор размером 4х4 мм осуществляет обработку данных с 10 000 электродов.\nПосмотреть на устройство можно на этом видео:\nОперация по вживлению мозгового импланта призвана помочь парализованным людям управлять внешними устройствами, просто подумав об этом.\nЧто касается перспектив данного устройства, даже если оно окажется безопасным для применения человеком, все равно понадобится свыше 10 лет для получения разрешения на его коммерческое использование."
    },
    {
        "head": "В Сибири ударили аномальные «власьевские морозы»",
        "date_time": "Вчера, 19:02",
        "body": "Мощный азиатский антициклон охватил влиянием просторы Сибири. Атмосферное давление в центре достигает 1060 гПа и продолжает расти.\n«Малооблачный купол» способствует интенсивному выхолаживанию воздуха ночью. Сильные морозы ударили на огромных пространствах. Температура -40 и ниже отмечается от Иртыша до Колымы.\nНапример, 20 февраля в Новосибирской области было до -40, в Кемеровской области и Хакасии температура понизилась до -42. В Красноярском крае мороз усилился до -43, в Тыве — до -46.\nОтрицательная аномалия температуры достигла 12–16 градусов. На ряде метеостанций обновлены рекорды холода.\nНаряду с низкой температурой и высоким атмосферным давлением наблюдается режим «черного неба». Антициклональный характер погоды препятствует рассеиванию вредных примесей в атмосфере.\nНародный календарь называет сильные морозы в конце февраля «власьевскими». 24 февраля — «Власьев день». На Руси подмечали, что «власьевские морозы» — одни из последних в сезоне. Их отличительной особенностью является большая сила только в ночные часы. Днем на предвесеннем солнце сухой континентальный воздух хорошо прогревается. Суточный ход температуры может достигать 15 градусов."
    },
    {
        "head": "Первый частный посадочный аппарат летит к Луне и делает «селфи» на фоне Земли",
        "date_time": "Вчера, 18:20",
        "body": "‌Посадочный модуль Odysseus, запущенный на борту ракеты SpaceX на этой неделе и в настоящее время продолжающий путь к Луне, на днях отправил серию потрясающих селфи на фоне родной планеты. \nСогласно посту компании Intuitive Machines в соцсетях, их детище порадовало специалистов ценными кадрами 16-го февраля.\nЕсли аппарат без проблем сядет на Луну — а это главное «если», учитывая множество неудач других модулей в течение последних нескольких лет, — «Одиссей» продемонстрирует пример первого в истории успешного частного прилунения.\nЭто также стало бы огромным шагом для НАСА, которое желает заключить контракты с частными компаниями для транспортировки все более амбициозных «посылок» на Луну. Первая попытка была неудачной: миссия Peregrine Mission One от Astrobotic Technology провалилась вскоре после запуска в прошлом месяце, а аппарат сгорел в атмосфере Земли."
    },
    {
        "head": "Лиса выкрала смартфон у работника службы защиты животных и сняла видео",
        "date_time": "Вчера, 15:35",
        "body": "В Великобритании лиса выкрала гаджет у работника службы защиты животных и сняла видео с собственным участием, информирует Surrey Live.\nЭто случилось в дер. Багшот, графство Суррей, куда прибыл сотрудник организации Б. Фитцкоста после поступления сообщение о лисе, которая травмировала лапку. Он нашел ее и включил видеокамеру на своем смартфоне с целью запечатлеть процесс оказания помощи.\nНо после того как мужчина установил устройство, лиса выхватила его и скрылась в расположенных поблизости зарослях, где кинула гаджет на землю и обнюхала его. Увидев приближение Фитцкоста, животное убежало. Мужчине удалось отыскать и забрать свой смартфон. По его словам, видео получилось чрезвычайно веселым. \nВ итоге специалист все же смог поймать лисицу и обнаружил у неё воспаление лапы в связи со старой травмой. В настоящее время животное проходит лечение в клинике."
    },
    {
        "head": "Запрет на выращивание ипомеи трехцветной привел к увеличению спроса на нее",
        "date_time": "Вчера, 14:32",
        "body": "В РФ увеличился спрос на ипомею трехцветную после того, как Госдума предостерегла граждан об уголовной ответственности за ее культивирование. Россияне кинулись скупать запрещенный цветок, информирует Агентство городских новостей «Москва», ссылаясь на председателя совета «Московского союза садоводов» А. Туманова.\nКак говорит специалист, раньше ипомея не пользовалась особой популярностью. Теперь же, после сенсационной новости о содержании в ее семенах галлюциногенов, ему стали поступать звонки от руководителей семенных фирм, поскольку буквально за день по всей стране у них скупили эту культуру. \nПосле предупреждения Госдумы граждане начали скупать растение, причем не ради получения запрещенных веществ, а попросту из принципа, сообщает специалист.\nЭксперт порекомендовал садоводам все же следовать указанию правительства и не высаживать на участке свыше 5 растений ипомеи трехцветной."
    },
    {
        "head": "Эксперты обратились к приморцам с призывом сообщать об обнаружении «кровавого» льда",
        "date_time": "Вчера, 14:25",
        "body": "Эксперты ДВО РАН в настоящее время исследуют любопытный феномен — «кровавый лед». Необычные образцы были получены в районе Морской биологической станции «Восток» в заливе Петра Великого.\nКак сообщает пресс-служба ННЦМБ ДВО РАН, окрашивание морского льда и снега в Приморье иногда встречается, но обычно это происходит из-за микроводорослей, а сейчас причиной этого стали десятки тысяч крохотных рачков. \nКак установили исследователи, в лед вморожены представители зоопланктона родов Pseudocalanus, Microcalanus, Neocalanus и Metridia. Поверхность приобрела красный цвет в связи с каротиноидами, присутствующими в тельцах рачков. В каротиноидах содержится также пигмент астаксантин. Он есть в большинстве водных организмов, окрашенных в красный цвет.\nПресс-служба ННЦМБ ДВО РАН призывает жителей Приморского края сообщать о цветении воды или льда. Это поспособствует составлению более полной картины того, как функционируют морские системы."
    }
]